{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 23470, "word_counts": "{\"hello\": 1, \"how\": 35, \"are\": 12, \"you\": 81, \"good\": 13, \"morning\": 3, \"thank\": 2, \"yes\": 1, \"no\": 3, \"please\": 7, \"sorry\": 3, \"welcome\": 1, \"night\": 2, \"what's\": 1, \"your\": 54, \"name\": 4, \"my\": 29, \"is\": 43, \"nice\": 5, \"to\": 354, \"meet\": 17, \"much\": 3, \"this\": 96, \"can\": 397, \"help\": 31, \"me\": 47, \"i\": 411, \"don't\": 4, \"understand\": 10, \"where\": 10, \"the\": 425, \"bathroom\": 2, \"i'm\": 40, \"lost\": 8, \"excuse\": 2, \"what\": 45, \"time\": 28, \"it\": 88, \"need\": 359, \"a\": 210, \"doctor\": 3, \"call\": 13, \"police\": 2, \"love\": 2, \"afternoon\": 2, \"evening\": 3, \"am\": 67, \"see\": 5, \"later\": 6, \"bye\": 2, \"take\": 16, \"care\": 2, \"happy\": 5, \"birthday\": 2, \"congratulations\": 1, \"best\": 12, \"wishes\": 2, \"get\": 23, \"well\": 6, \"soon\": 4, \"anniversary\": 2, \"merry\": 2, \"christmas\": 2, \"new\": 28, \"year\": 2, \"doing\": 2, \"from\": 6, \"old\": 3, \"do\": 43, \"speak\": 5, \"english\": 2, \"hindi\": 4, \"hungry\": 3, \"thirsty\": 2, \"tired\": 3, \"far\": 2, \"want\": 3, \"water\": 4, \"sit\": 4, \"down\": 10, \"stand\": 2, \"up\": 30, \"open\": 4, \"door\": 3, \"close\": 2, \"come\": 7, \"here\": 10, \"go\": 33, \"there\": 7, \"wait\": 4, \"minute\": 2, \"be\": 16, \"careful\": 2, \"happened\": 2, \"repeat\": 2, \"that\": 3, \"fine\": 3, \"not\": 8, \"have\": 15, \"bill\": 2, \"learning\": 2, \"slowly\": 2, \"does\": 3, \"mean\": 2, \"say\": 4, \"in\": 17, \"for\": 33, \"being\": 2, \"late\": 6, \"nearest\": 3, \"hospital\": 2, \"taxi\": 2, \"cost\": 5, \"write\": 7, \"show\": 6, \"phone\": 3, \"number\": 4, \"make\": 48, \"directions\": 3, \"safe\": 4, \"email\": 5, \"address\": 89, \"buy\": 2, \"photo\": 2, \"exit\": 2, \"looking\": 4, \"price\": 2, \"discount\": 2, \"change\": 5, \"pay\": 3, \"by\": 5, \"card\": 3, \"vegetarian\": 2, \"allergic\": 2, \"with\": 51, \"luggage\": 2, \"on\": 79, \"vacation\": 3, \"sim\": 2, \"receipt\": 2, \"goodbye\": 1, \"like\": 15, \"bad\": 2, \"agree\": 4, \"disagree\": 2, \"think\": 6, \"so\": 4, \"busy\": 4, \"free\": 4, \"ready\": 7, \"anything\": 3, \"food\": 4, \"sad\": 4, \"angry\": 2, \"scared\": 2, \"excited\": 2, \"bored\": 2, \"surprised\": 2, \"worried\": 2, \"confused\": 3, \"relaxed\": 2, \"friend\": 2, \"family\": 1, \"drink\": 2, \"tea\": 1, \"coffee\": 2, \"breakfast\": 1, \"lunch\": 2, \"dinner\": 1, \"restaurant\": 2, \"hotel\": 2, \"house\": 1, \"home\": 5, \"room\": 1, \"bed\": 2, \"chair\": 1, \"table\": 1, \"window\": 1, \"key\": 54, \"car\": 1, \"bus\": 1, \"train\": 1, \"airplane\": 1, \"ticket\": 1, \"station\": 1, \"airport\": 1, \"market\": 41, \"shop\": 1, \"cheap\": 1, \"expensive\": 1, \"beautiful\": 1, \"ugly\": 2, \"big\": 1, \"small\": 1, \"clean\": 1, \"dirty\": 1, \"hot\": 1, \"cold\": 3, \"warm\": 2, \"cool\": 5, \"fast\": 2, \"slow\": 2, \"early\": 3, \"today\": 3, \"tomorrow\": 9, \"yesterday\": 2, \"week\": 3, \"month\": 1, \"monday\": 1, \"tuesday\": 1, \"wednesday\": 1, \"thursday\": 1, \"friday\": 1, \"saturday\": 1, \"sunday\": 1, \"fear\": 1, \"energetic\": 1, \"found\": 1, \"important\": 4, \"unimportant\": 1, \"right\": 5, \"wrong\": 1, \"correct\": 3, \"incorrect\": 1, \"better\": 13, \"worse\": 1, \"worst\": 1, \"left\": 3, \"near\": 1, \"coming\": 2, \"going\": 2, \"we\": 463, \"leave\": 8, \"arrive\": 3, \"now\": 12, \"ask\": 5, \"something\": 6, \"any\": 7, \"tell\": 4, \"way\": 11, \"weather\": 2, \"raining\": 1, \"sunny\": 2, \"cloudy\": 2, \"snowing\": 1, \"profession\": 2, \"student\": 2, \"teacher\": 3, \"an\": 16, \"engineer\": 2, \"nurse\": 2, \"lawyer\": 2, \"businessman\": 2, \"artist\": 2, \"musician\": 2, \"actor\": 2, \"hobby\": 3, \"reading\": 6, \"writing\": 2, \"painting\": 2, \"singing\": 2, \"dancing\": 2, \"cooking\": 2, \"traveling\": 2, \"sports\": 2, \"watching\": 2, \"movies\": 2, \"listening\": 2, \"music\": 4, \"favorite\": 33, \"color\": 3, \"book\": 3, \"movie\": 4, \"song\": 3, \"place\": 5, \"sport\": 3, \"reach\": 5, \"message\": 2, \"talk\": 6, \"discuss\": 26, \"let's\": 294, \"out\": 8, \"stay\": 5, \"eat\": 2, \"cook\": 2, \"at\": 8, \"watch\": 4, \"play\": 2, \"game\": 3, \"walk\": 3, \"drive\": 19, \"shopping\": 2, \"visit\": 2, \"break\": 9, \"work\": 13, \"together\": 9, \"start\": 14, \"finish\": 13, \"fun\": 5, \"friends\": 2, \"keep\": 9, \"touch\": 3, \"plans\": 27, \"list\": 4, \"decision\": 14, \"appointment\": 3, \"reservation\": 2, \"promise\": 2, \"effort\": 2, \"difference\": 2, \"happen\": 2, \"easy\": 2, \"quick\": 8, \"clear\": 24, \"simple\": 3, \"possible\": 2, \"memorable\": 2, \"special\": 2, \"perfect\": 2, \"secure\": 3, \"successful\": 2, \"amazing\": 2, \"assistance\": 2, \"assist\": 4, \"moment\": 2, \"attention\": 2, \"should\": 9, \"reschedule\": 2, \"feeling\": 8, \"let\\u2019s\": 128, \"live\": 2, \"long\": 4, \"will\": 2, \"meeting\": 21, \"i\\u2019ll\": 3, \"back\": 6, \"store\": 2, \"started\": 3, \"forward\": 7, \"borrow\": 2, \"more\": 15, \"information\": 10, \"was\": 2, \"talking\": 2, \"contact\": 3, \"again\": 8, \"chat\": 3, \"some\": 13, \"give\": 3, \"hand\": 2, \"what\\u2019s\": 49, \"opinion\": 4, \"advice\": 3, \"interested\": 2, \"thoughts\": 4, \"plan\": 79, \"appreciate\": 2, \"don\\u2019t\": 2, \"almost\": 5, \"done\": 4, \"find\": 6, \"suggest\": 3, \"available\": 3, \"move\": 7, \"rest\": 2, \"cafe\": 2, \"try\": 11, \"review\": 93, \"details\": 13, \"postpone\": 1, \"sure\": 8, \"about\": 11, \"short\": 2, \"set\": 38, \"deadline\": 11, \"sleepy\": 3, \"decide\": 3, \"working\": 5, \"finalize\": 36, \"let\": 2, \"know\": 5, \"office\": 2, \"join\": 3, \"discussion\": 5, \"quiet\": 3, \"next\": 9, \"step\": 7, \"organized\": 4, \"private\": 2, \"schedule\": 13, \"agenda\": 5, \"alone\": 2, \"halfway\": 2, \"over\": 11, \"someone\": 2, \"trip\": 2, \"availability\": 2, \"priority\": 2, \"fresh\": 2, \"air\": 2, \"relax\": 2, \"different\": 3, \"task\": 15, \"options\": 12, \"preference\": 2, \"peace\": 2, \"and\": 3, \"check\": 9, \"timeline\": 20, \"wrap\": 4, \"project\": 178, \"send\": 2, \"basics\": 2, \"focus\": 55, \"simplify\": 10, \"approach\": 19, \"clarify\": 16, \"suggestion\": 2, \"follow\": 12, \"update\": 14, \"document\": 8, \"complete\": 9, \"verify\": 6, \"through\": 2, \"confirm\": 4, \"beginning\": 2, \"activity\": 2, \"prioritize\": 29, \"tasks\": 37, \"subject\": 4, \"main\": 5, \"points\": 9, \"organize\": 18, \"season\": 2, \"day\": 3, \"of\": 11, \"before\": 3, \"everything\": 6, \"notes\": 8, \"holiday\": 2, \"progress\": 31, \"spot\": 2, \"quickly\": 8, \"i\\u2019m\": 20, \"caf\\u00e9\": 1, \"animal\": 2, \"adjust\": 12, \"double\": 4, \"fruit\": 2, \"improve\": 125, \"process\": 68, \"dessert\": 2, \"usual\": 2, \"flower\": 2, \"goals\": 41, \"target\": 2, \"gather\": 11, \"steps\": 8, \"report\": 15, \"outfit\": 2, \"risks\": 25, \"budget\": 19, \"backup\": 3, \"timing\": 2, \"requirements\": 7, \"collect\": 2, \"data\": 20, \"pastime\": 1, \"location\": 2, \"tv\": 2, \"share\": 4, \"type\": 2, \"checklist\": 7, \"thing\": 3, \"essentials\": 2, \"clarity\": 3, \"response\": 2, \"shift\": 2, \"brainstorm\": 3, \"ideas\": 4, \"solution\": 2, \"person\": 2, \"allocate\": 10, \"resources\": 29, \"privately\": 2, \"support\": 5, \"speed\": 4, \"analyze\": 12, \"proactive\": 2, \"re\": 2, \"evaluate\": 18, \"collaborate\": 3, \"resolve\": 10, \"issue\": 4, \"revisit\": 4, \"topic\": 6, \"track\": 36, \"delegate\": 3, \"responsibilities\": 3, \"confidential\": 2, \"extend\": 3, \"identify\": 12, \"consult\": 4, \"others\": 2, \"align\": 37, \"our\": 128, \"strategies\": 34, \"concern\": 2, \"feedback\": 21, \"ahead\": 3, \"create\": 22, \"assess\": 31, \"situation\": 4, \"realistic\": 8, \"focused\": 2, \"conflicts\": 3, \"communicate\": 3, \"clearly\": 2, \"adjustments\": 2, \"optimize\": 77, \"coordinate\": 9, \"efforts\": 12, \"expectations\": 11, \"manage\": 15, \"prepare\": 21, \"team\": 78, \"streamline\": 33, \"monitor\": 27, \"establish\": 16, \"reassess\": 2, \"outline\": 3, \"strategy\": 54, \"agreement\": 3, \"files\": 2, \"facts\": 2, \"experts\": 2, \"alternative\": 4, \"deal\": 2, \"documents\": 5, \"funds\": 2, \"scope\": 12, \"outcome\": 3, \"determine\": 3, \"priorities\": 19, \"objectives\": 35, \"approval\": 5, \"results\": 9, \"design\": 2, \"workflow\": 20, \"input\": 2, \"changes\": 6, \"challenges\": 23, \"accuracy\": 11, \"guidelines\": 3, \"records\": 2, \"communication\": 28, \"presentation\": 6, \"stakeholders\": 3, \"compile\": 2, \"mitigate\": 5, \"problems\": 2, \"issues\": 20, \"timely\": 7, \"manner\": 3, \"expert\": 2, \"distribute\": 3, \"fix\": 3, \"deadlines\": 16, \"divide\": 3, \"improvements\": 12, \"draft\": 3, \"proposal\": 3, \"action\": 7, \"execute\": 2, \"consensus\": 2, \"reallocate\": 1, \"assign\": 2, \"consider\": 3, \"standardize\": 1, \"processes\": 30, \"most\": 5, \"arrange\": 2, \"suggestions\": 2, \"reset\": 2, \"outcomes\": 18, \"develop\": 114, \"stick\": 2, \"uncertainties\": 2, \"efficiently\": 5, \"direction\": 2, \"reconsider\": 1, \"ensure\": 49, \"use\": 6, \"wisely\": 2, \"record\": 2, \"all\": 13, \"validate\": 3, \"revise\": 2, \"reorganize\": 3, \"draw\": 2, \"conclusion\": 3, \"obtain\": 2, \"necessary\": 3, \"approvals\": 2, \"maintain\": 2, \"solid\": 2, \"exchange\": 2, \"provide\": 2, \"instructions\": 2, \"emphasize\": 2, \"put\": 2, \"easier\": 2, \"adopt\": 2, \"carefully\": 2, \"thinking\": 3, \"systematically\": 2, \"solutions\": 9, \"effectively\": 10, \"observe\": 2, \"another\": 2, \"properly\": 3, \"further\": 2, \"explore\": 5, \"possibilities\": 2, \"quality\": 19, \"control\": 4, \"refine\": 38, \"summary\": 2, \"efficiency\": 38, \"system\": 5, \"conduct\": 9, \"risk\": 26, \"assessment\": 6, \"procedures\": 7, \"roles\": 2, \"define\": 4, \"concerns\": 8, \"proper\": 2, \"documentation\": 8, \"contingency\": 7, \"impact\": 7, \"milestones\": 11, \"deliverables\": 16, \"delivery\": 19, \"reevaluate\": 1, \"metrics\": 30, \"implement\": 17, \"actions\": 2, \"consistency\": 6, \"workload\": 4, \"insights\": 4, \"alternatives\": 2, \"enhance\": 110, \"potential\": 8, \"covered\": 2, \"detailed\": 5, \"smooth\": 4, \"execution\": 23, \"timelines\": 12, \"performance\": 90, \"completion\": 3, \"effective\": 16, \"baseline\": 2, \"consolidate\": 3, \"findings\": 4, \"operations\": 12, \"outreach\": 4, \"capabilities\": 7, \"customer\": 69, \"satisfaction\": 15, \"measure\": 2, \"success\": 10, \"reduce\": 9, \"redundancies\": 1, \"foster\": 8, \"collaboration\": 18, \"reporting\": 4, \"innovation\": 13, \"maximize\": 5, \"leverage\": 2, \"technologies\": 3, \"compliance\": 2, \"boost\": 6, \"productivity\": 14, \"visibility\": 9, \"operational\": 68, \"costs\": 5, \"workflows\": 8, \"growth\": 19, \"mindset\": 3, \"scalability\": 3, \"service\": 31, \"offerings\": 13, \"comprehensive\": 9, \"increase\": 39, \"stakeholder\": 27, \"engagement\": 24, \"user\": 5, \"experience\": 8, \"indicators\": 16, \"core\": 4, \"competencies\": 2, \"pain\": 3, \"making\": 9, \"interactions\": 3, \"trends\": 9, \"continuous\": 4, \"improvement\": 12, \"industry\": 7, \"standards\": 6, \"opportunities\": 9, \"product\": 10, \"business\": 36, \"practices\": 12, \"retention\": 6, \"excellence\": 5, \"integrity\": 2, \"responsiveness\": 1, \"robust\": 5, \"initiatives\": 15, \"complexity\": 3, \"needs\": 10, \"value\": 6, \"creation\": 3, \"resource\": 49, \"allocation\": 18, \"roadmap\": 8, \"seamless\": 3, \"integration\": 2, \"position\": 5, \"culture\": 3, \"loyalty\": 3, \"portfolio\": 2, \"competitive\": 13, \"edge\": 3, \"digital\": 5, \"transformation\": 2, \"critical\": 2, \"strategic\": 51, \"bottlenecks\": 3, \"services\": 2, \"alignment\": 12, \"demands\": 3, \"projects\": 2, \"security\": 4, \"agility\": 5, \"organizational\": 7, \"strengths\": 2, \"management\": 59, \"efficient\": 3, \"continuity\": 3, \"advantage\": 4, \"sustainable\": 2, \"effectiveness\": 19, \"consistent\": 4, \"levels\": 5, \"utilization\": 11, \"centricity\": 1, \"encourage\": 2, \"emergency\": 2, \"promote\": 2, \"perspective\": 2, \"engage\": 2, \"inspire\": 2, \"implementation\": 8, \"transparency\": 5, \"against\": 6, \"model\": 4, \"gaps\": 10, \"inefficiencies\": 4, \"achieving\": 4, \"vision\": 3, \"innovative\": 4, \"positioning\": 7, \"framework\": 2, \"delivering\": 3, \"models\": 2, \"improving\": 27, \"optimizing\": 6, \"channels\": 6, \"approaches\": 3, \"exceptional\": 2, \"strengthen\": 55, \"relationships\": 5, \"analysis\": 8, \"actionable\": 1, \"financial\": 24, \"areas\": 2, \"dynamics\": 6, \"presence\": 6, \"features\": 2, \"marketing\": 11, \"tracking\": 21, \"structure\": 4, \"partnerships\": 3, \"training\": 6, \"programs\": 6, \"controls\": 5, \"planning\": 8, \"cross\": 5, \"functional\": 4, \"obstacles\": 2, \"measures\": 5, \"landscape\": 5, \"oversight\": 3, \"client\": 2, \"vendor\": 3, \"coordination\": 7, \"dashboard\": 2, \"development\": 2, \"assurance\": 2, \"internal\": 8, \"mechanisms\": 4, \"leadership\": 2, \"entry\": 2, \"constraints\": 2, \"tactics\": 3, \"schedules\": 3, \"morale\": 3, \"promptly\": 2, \"conditions\": 2, \"initiative\": 2, \"relations\": 6, \"skills\": 6, \"employee\": 5, \"developments\": 4, \"reliability\": 2, \"competitiveness\": 2, \"methods\": 5, \"survey\": 2, \"delays\": 2, \"mechanism\": 2, \"limitations\": 3, \"flows\": 2, \"mitigation\": 6, \"tools\": 2, \"deployment\": 2, \"techniques\": 3, \"research\": 8, \"expand\": 2, \"supply\": 3, \"chain\": 3, \"brand\": 5, \"identity\": 2, \"sales\": 4, \"communications\": 3, \"talent\": 2, \"reputation\": 2, \"stability\": 2, \"frameworks\": 2, \"penetration\": 2, \"centric\": 2, \"flexibility\": 2, \"efficiencies\": 2, \"experiences\": 2, \"capacity\": 2, \"systems\": 3, \"awareness\": 2, \"cohesion\": 1, \"rates\": 2, \"involvement\": 2, \"resilience\": 2, \"discrepancies\": 2, \"factors\": 3, \"regularly\": 5, \"reviews\": 5, \"swot\": 2, \"allocations\": 4, \"targets\": 2, \"feasibility\": 4, \"collaborative\": 3, \"environment\": 3, \"budgets\": 3, \"teams\": 3, \"criteria\": 3, \"root\": 3, \"cause\": 3, \"benchmarks\": 2, \"audits\": 3, \"items\": 2, \"studies\": 2, \"enhancements\": 2, \"status\": 3, \"optimizations\": 3, \"achievements\": 2, \"usage\": 5, \"assessing\": 6, \"enhancing\": 19, \"developing\": 27, \"streamlining\": 1, \"monitoring\": 17, \"addressing\": 3, \"major\": 2, \"evaluating\": 7, \"implementing\": 5, \"aligning\": 6, \"increasing\": 5, \"coordinating\": 3, \"reviewing\": 19, \"establishing\": 2, \"identifying\": 3, \"maximizing\": 2, \"ensuring\": 2, \"managing\": 2, \"conducting\": 8, \"applying\": 2, \"defining\": 4, \"adjusting\": 2, \"analyzing\": 2, \"encouraging\": 2, \"setting\": 6, \"creating\": 4, \"strengthening\": 2, \"fostering\": 2, \"assessments\": 2, \"optimization\": 2, \"expenditures\": 2, \"viability\": 2, \"output\": 2, \"forgot\": 3, \"study\": 15, \"test\": 5, \"homework\": 5, \"math\": 3, \"problem\": 3, \"did\": 6, \"lecture\": 6, \"question\": 2, \"assignment\": 7, \"explain\": 3, \"concept\": 3, \"having\": 7, \"trouble\": 4, \"solve\": 3, \"equation\": 2, \"catch\": 4, \"exam\": 6, \"didn\\u2019t\": 2, \"answer\": 3, \"class\": 5, \"paper\": 5, \"struggling\": 2, \"essay\": 7, \"missed\": 2, \"clarification\": 2, \"form\": 2, \"group\": 4, \"grades\": 2, \"rewrite\": 2, \"paragraph\": 2, \"professor\": 2, \"if\": 3, \"understood\": 2, \"idea\": 2, \"chapter\": 2, \"answers\": 2, \"final\": 2, \"we\\u2019re\": 1, \"supposed\": 2, \"formula\": 2, \"hard\": 3, \"habits\": 2, \"session\": 2, \"unsure\": 2, \"cite\": 2, \"sources\": 2, \"remember\": 2, \"concepts\": 3, \"format\": 2, \"material\": 3, \"recommend\": 2, \"apps\": 2, \"tackle\": 2, \"practice\": 2, \"oral\": 2, \"textbook\": 2, \"tips\": 2, \"taking\": 2, \"lab\": 2, \"finals\": 2, \"difficulty\": 3, \"experiment\": 2, \"thesis\": 2, \"statement\": 2, \"include\": 3, \"learn\": 2, \"quiz\": 2, \"upcoming\": 2, \"elements\": 2, \"revisions\": 2, \"meets\": 2, \"handle\": 2, \"multiple\": 2, \"grammar\": 2, \"understanding\": 2, \"theory\": 2, \"grasping\": 1, \"takeaways\": 1, \"preparation\": 2, \"part\": 2, \"comprehension\": 2, \"compelling\": 2, \"introduction\": 2, \"undertake\": 1, \"dictionary\": 1, \"manageable\": 1, \"persistence\": 1, \"importance\": 1, \"world\": 1, \"cat\": 1, \"dog\": 1, \"apple\": 1, \"school\": 1, \"computer\": 2, \"dance\": 1, \"garden\": 1, \"tree\": 1, \"mountain\": 1, \"river\": 1, \"sun\": 1, \"moon\": 1, \"star\": 1, \"earth\": 1, \"ocean\": 1, \"sea\": 2, \"forest\": 1, \"bird\": 1, \"fish\": 1, \"elephant\": 1, \"tiger\": 1, \"lion\": 1, \"horse\": 1, \"chicken\": 1, \"fire\": 3, \"waterfall\": 1, \"bridge\": 1, \"road\": 1, \"bicycle\": 1, \"boat\": 1, \"ship\": 1, \"basketball\": 1, \"university\": 1, \"technology\": 1, \"television\": 1, \"department\": 1, \"population\": 1, \"government\": 1, \"friendship\": 1, \"literature\": 1, \"generation\": 1, \"percentage\": 1, \"graduation\": 1, \"imagination\": 1, \"incomplete\": 1, \"investment\": 2, \"inspiration\": 1, \"recreation\": 1, \"acceptance\": 1, \"watermelon\": 1, \"adventure\": 1, \"electricity\": 1, \"confidence\": 1, \"exploration\": 1, \"happiness\": 1, \"library\": 1, \"neighbor\": 1, \"newspaper\": 1, \"notebook\": 1, \"passport\": 1, \"pharmacy\": 1, \"photograph\": 1, \"playground\": 1, \"policeman\": 1, \"pollution\": 1, \"president\": 2, \"reception\": 1, \"refrigerator\": 1, \"relationship\": 1, \"religion\": 1, \"revolution\": 1, \"scientist\": 2, \"secretary\": 1, \"signature\": 1, \"sleeping\": 1, \"sketching\": 1, \"software\": 2, \"soldier\": 1, \"speedometer\": 1, \"strawberry\": 1, \"strength\": 1, \"subtraction\": 1, \"supermarket\": 1, \"swimming\": 1, \"telephone\": 1, \"telescope\": 1, \"temperature\": 1, \"territory\": 1, \"transport\": 1, \"violin\": 1, \"vocabulary\": 1, \"volleyball\": 1, \"wanderer\": 1, \"wildlife\": 1, \"workforce\": 1, \"workshop\": 1, \"yacht\": 1, \"yellow\": 1, \"zebra\": 1, \"farmer\": 1, \"athlete\": 1, \"author\": 1, \"baker\": 1, \"singer\": 1, \"dancer\": 1, \"painter\": 1, \"plumber\": 1, \"barber\": 1, \"butcher\": 1, \"carpenter\": 1, \"pilot\": 1, \"firefighter\": 1, \"mechanic\": 1, \"gardener\": 1, \"tailor\": 1, \"journalist\": 1, \"librarian\": 1, \"pharmacist\": 1, \"photographer\": 1, \"astronaut\": 1, \"electrician\": 1, \"architect\": 2, \"mathematician\": 1, \"biologist\": 1, \"chemist\": 1, \"physicist\": 1, \"geologist\": 1, \"programmer\": 1, \"designer\": 2, \"technician\": 2, \"consultant\": 1, \"economist\": 1, \"historian\": 1, \"philosopher\": 1, \"psychologist\": 1, \"sociologist\": 1, \"veterinarian\": 1, \"zoologist\": 1, \"banker\": 2, \"broker\": 1, \"cashier\": 1, \"accountant\": 1, \"analyst\": 3, \"auditor\": 1, \"director\": 1, \"manager\": 4, \"supervisor\": 1, \"assistant\": 1, \"coordinator\": 1, \"representative\": 1, \"specialist\": 5, \"inspector\": 1, \"investigator\": 1, \"negotiator\": 1, \"operator\": 1, \"producer\": 1, \"promoter\": 1, \"distributor\": 1, \"publisher\": 1, \"reviewer\": 1, \"trainer\": 1, \"translator\": 1, \"tutor\": 1, \"builder\": 1, \"captain\": 1, \"chef\": 1, \"clerk\": 1, \"coach\": 1, \"dentist\": 1, \"driver\": 1, \"judge\": 1, \"advocate\": 1, \"botanist\": 1, \"contractor\": 1, \"counselor\": 1, \"curator\": 1, \"editor\": 1, \"entrepreneur\": 1, \"filmmaker\": 1, \"fireman\": 1, \"forester\": 1, \"graphic\": 2, \"hr\": 2, \"interpreter\": 1, \"jeweler\": 1, \"land\": 2, \"surveyor\": 2, \"locksmith\": 1, \"optometrist\": 1, \"paramedic\": 1, \"public\": 2, \"real\": 3, \"estate\": 2, \"agent\": 4, \"researcher\": 1, \"restauranteur\": 1, \"sculptor\": 1, \"developer\": 3, \"statistician\": 1, \"surgeon\": 1, \"therapist\": 2, \"travel\": 2, \"waiter\": 1, \"web\": 2, \"writer\": 1, \"detective\": 1, \"event\": 2, \"planner\": 3, \"advisor\": 3, \"insurance\": 2, \"medical\": 2, \"meteorologist\": 1, \"nutritionist\": 1, \"policy\": 2, \"radiologist\": 1, \"social\": 2, \"worker\": 2, \"speech\": 2, \"tax\": 2, \"tour\": 2, \"guide\": 2, \"urban\": 2, \"adolescent\": 1, \"agriculture\": 1, \"ambassador\": 1, \"beneficiary\": 1, \"celebratory\": 1, \"containment\": 1, \"constructed\": 1, \"daylighted\": 1, \"diplomatic\": 1, \"discrepancy\": 1, \"documenting\": 1, \"educators\": 1, \"elaborating\": 1, \"fascinated\": 1, \"forecaster\": 1, \"foundation\": 1, \"impatient\": 1, \"magnitude\": 1, \"mediators\": 1, \"navigators\": 1, \"operatives\": 1, \"organizer\": 1, \"overcoming\": 1, \"penetrated\": 1, \"predecessor\": 1, \"procurement\": 1, \"redistrict\": 1, \"rejuvenate\": 1, \"resurrects\": 1, \"sensitivity\": 1, \"simplified\": 1, \"spectacles\": 1, \"strategist\": 1, \"subordinate\": 1, \"tailoring\": 1, \"tolerantly\": 1, \"trajectory\": 1, \"transform\": 1, \"unbeliever\": 1, \"vulnerable\": 1, \"database\": 1, \"nightingale\": 1, \"perception\": 1, \"argumentative\": 1, \"representation\": 1, \"impression\": 1, \"participation\": 1, \"observation\": 1, \"possession\": 1, \"undertaking\": 1, \"evolutionary\": 1, \"dominant\": 1, \"distinction\": 1, \"harmonious\": 1, \"paradoxical\": 1, \"illustrate\": 1, \"mechanical\": 1, \"phenomenal\": 1, \"electrical\": 1, \"contribute\": 1, \"reflections\": 1, \"popularity\": 1, \"upgrading\": 1, \"assembly\": 1, \"satisfactory\": 1, \"biographical\": 1, \"orientation\": 1, \"engaging\": 1, \"combination\": 1, \"application\": 1, \"metropolitan\": 1, \"authentic\": 1, \"interpretation\": 1, \"necessity\": 1, \"excursion\": 1, \"designing\": 1, \"valuable\": 1, \"historic\": 1, \"connection\": 1, \"abundant\": 1, \"artistic\": 1, \"calendar\": 1, \"champion\": 1, \"creative\": 1, \"dynamic\": 1, \"economy\": 1, \"electric\": 1, \"emotion\": 1, \"flexible\": 1, \"intellectual\": 1, \"journey\": 1, \"language\": 1, \"medicine\": 1, \"modernize\": 1, \"narrative\": 1, \"network\": 1, \"officer\": 1, \"opportunity\": 1, \"precision\": 1, \"reliable\": 1, \"tolerate\": 1, \"tradition\": 1, \"ultimate\": 1, \"visitor\": 1, \"behavior\": 1, \"community\": 1, \"corporate\": 1, \"dedicated\": 1, \"enlighten\": 1, \"exclusive\": 1, \"generous\": 1, \"heritage\": 1, \"informed\": 1, \"intellect\": 1, \"knowledge\": 1, \"methodical\": 1, \"navigate\": 1, \"objective\": 1, \"passionate\": 1, \"receptive\": 1, \"resourceful\": 1, \"responsive\": 1, \"standard\": 1, \"technical\": 1, \"universal\": 1, \"unveiling\": 1, \"validated\": 1, \"versatile\": 1, \"visionary\": 1, \"workplace\": 1, \"accessible\": 1, \"analytical\": 1, \"beneficial\": 1, \"empathetic\": 1, \"enriched\": 1, \"guideline\": 1, \"impressive\": 1, \"optimistic\": 1, \"revolutionary\": 1, \"backpacker\": 1, \"calculator\": 1, \"celebrated\": 1, \"chocolate\": 1, \"conductor\": 1, \"dangerous\": 1, \"discovery\": 1, \"dishearten\": 1, \"dynamically\": 1, \"education\": 1, \"essential\": 1, \"financials\": 1, \"foreground\": 1, \"hospitalize\": 1, \"integrator\": 1, \"interviewer\": 1, \"laboratory\": 1, \"licensure\": 1, \"manufacturer\": 1, \"obstacle\": 1, \"politician\": 1, \"proponent\": 1, \"protector\": 1, \"radiology\": 1, \"reference\": 1, \"satellite\": 1, \"sensation\": 1, \"specialized\": 1, \"surprising\": 1, \"toleration\": 1, \"unauthorized\": 1, \"variety\": 1, \"vividly\": 1, \"volunteer\": 1, \"worshipper\": 1, \"abandoning\": 1, \"affiliate\": 1, \"allergenic\": 1, \"astounding\": 1, \"attorney\": 1, \"celebrity\": 1, \"content\": 1, \"curriculum\": 1, \"discharge\": 1, \"exceeding\": 1, \"forgiving\": 1, \"frightful\": 1, \"historical\": 1, \"intercept\": 1, \"invaluable\": 1, \"investigate\": 1, \"modestly\": 1, \"overcome\": 1, \"parliament\": 1, \"personality\": 1, \"prejudice\": 1, \"retirement\": 1, \"settlement\": 1, \"sensitive\": 1, \"traditional\": 1, \"triangle\": 1, \"unrelated\": 1, \"voluntary\": 1, \"absolute\": 1, \"alkalinity\": 1, \"anesthesia\": 1, \"asthma\": 1, \"benefactor\": 1, \"biographer\": 1, \"broadcaster\": 1, \"bankruptcy\": 1, \"calculators\": 1, \"campaigner\": 1, \"celebrities\": 1, \"classification\": 1, \"complicated\": 1, \"conservation\": 1, \"contradict\": 1, \"convection\": 1, \"cyclopedia\": 1, \"depressive\": 1, \"discreetly\": 1, \"diverticul\": 1, \"drowsiness\": 1, \"editorials\": 1, \"erosion\": 1, \"evacuation\": 1, \"exhibition\": 1, \"formidable\": 1, \"frightening\": 1, \"grooming\": 1, \"hairdresser\": 1, \"hazardous\": 1, \"holograph\": 1, \"inhabitant\": 1, \"majority\": 1, \"manipulate\": 1, \"metamorphosis\": 1, \"motivation\": 1, \"multiplier\": 1, \"narratives\": 1, \"nightmares\": 1, \"obligation\": 1, \"organizers\": 1, \"overlapping\": 1, \"perfection\": 1, \"principal\": 1, \"prominent\": 1, \"renegotiate\": 1, \"rewriting\": 1, \"stabilizer\": 1, \"subscription\": 1, \"supervisory\": 1, \"surrounded\": 1, \"taxonomies\": 1, \"tolerances\": 1, \"translation\": 1, \"tranquility\": 1, \"unfolding\": 1, \"validations\": 1, \"vegetables\": 1, \"volunteering\": 1, \"warehouse\": 1, \"wavelength\": 1, \"workingmen\": 1, \"absolutely\": 1, \"arbitrator\": 1, \"associate\": 1, \"attending\": 1, \"capability\": 1, \"copulated\": 1, \"disruptive\": 1, \"endangered\": 1, \"elaborate\": 1, \"festival\": 1, \"frustrated\": 1, \"campgrounds\": 1, \"deficiency\": 1, \"demolished\": 1, \"embellished\": 1, \"facilitate\": 1, \"fertilizer\": 1, \"fundamental\": 1, \"inhibitors\": 1, \"invisible\": 1, \"jargonized\": 1, \"languished\": 1, \"liquidated\": 1, \"mastermind\": 1, \"overdue\": 1, \"preventive\": 1, \"recession\": 1, \"reinforce\": 1, \"resentment\": 1, \"spectator\": 1, \"speculative\": 1, \"subtracts\": 1, \"suspended\": 1, \"unfiltered\": 1, \"unleashing\": 1, \"vegetation\": 1, \"volunteers\": 1, \"warranties\": 1, \"withstand\": 1, \"complicate\": 1, \"initiation\": 1, \"precedents\": 1, \"rewritten\": 1, \"synchronized\": 1, \"tolerating\": 1, \"truncated\": 1, \"accept\": 1, \"brilliant\": 1, \"crystal\": 1, \"danger\": 1, \"debate\": 1, \"entire\": 1, \"gift\": 1, \"huge\": 1, \"jump\": 1, \"king\": 1, \"light\": 1, \"mobile\": 1, \"noise\": 1, \"parent\": 1, \"rain\": 1, \"salt\": 1, \"smile\": 1, \"solar\": 1, \"storm\": 1, \"weight\": 1, \"wild\": 1, \"youth\": 1, \"zone\": 1, \"booklet\": 1, \"border\": 1, \"capture\": 1, \"examine\": 1, \"health\": 1, \"freedom\": 1, \"beauty\": 1, \"power\": 1, \"wisdom\": 1, \"honesty\": 1, \"courage\": 1, \"creativity\": 1, \"passion\": 1, \"skill\": 1, \"patience\": 1, \"kindness\": 1, \"generosity\": 1, \"compassion\": 1, \"forgiveness\": 1, \"gratitude\": 1, \"respect\": 1, \"responsibility\": 1, \"determination\": 1, \"perseverance\": 1, \"discipline\": 1, \"teamwork\": 1, \"cooperation\": 1, \"organization\": 1, \"concentration\": 1, \"ambition\": 1, \"fabric\": 1, \"genius\": 1, \"harmony\": 1, \"independence\": 1, \"laughter\": 1, \"memory\": 1, \"nature\": 1, \"pride\": 1, \"sculpture\": 1, \"unity\": 1, \"whisper\": 1, \"xylophone\": 1, \"zeal\": 1, \"adaptation\": 1, \"balance\": 1, \"diversity\": 1, \"energy\": 1, \"fitness\": 1, \"hero\": 1, \"justice\": 1, \"kite\": 1, \"mystery\": 1, \"novel\": 1, \"originality\": 1, \"quest\": 1, \"radiance\": 1, \"trust\": 2, \"universe\": 1, \"yoga\": 1, \"zephyr\": 1, \"aspiration\": 1, \"brilliance\": 1, \"dedication\": 1, \"enthusiasm\": 1, \"flair\": 1, \"jubilation\": 1, \"karma\": 1, \"nurture\": 1, \"optimism\": 1, \"purpose\": 1, \"rebirth\": 1, \"virtue\": 1, \"wellness\": 1, \"xenial\": 1, \"yearning\": 1, \"zen\": 1, \"achievement\": 1, \"empathy\": 1, \"healing\": 1, \"intuition\": 1, \"joy\": 1, \"mastery\": 1, \"reflection\": 1, \"tolerance\": 1, \"unison\": 1, \"victory\": 1, \"wonder\": 1, \"xenophobia\": 1, \"yield\": 1, \"zest\": 1, \"artistry\": 1, \"bravery\": 1, \"delight\": 1, \"humility\": 1, \"renewal\": 1, \"sincerity\": 1, \"valiance\": 1, \"abundance\": 1, \"diligence\": 1, \"euphoria\": 1, \"fidelity\": 1, \"insight\": 1, \"jubilant\": 1, \"liberty\": 1, \"nobility\": 1, \"opulence\": 1, \"serenity\": 1, \"adaptable\": 1, \"flourish\": 1, \"hope\": 1, \"joyful\": 1, \"legacy\": 1, \"mindfulness\": 1, \"novelty\": 1, \"thrive\": 1, \"youthful\": 1, \"affection\": 1, \"curiosity\": 1, \"elegance\": 1, \"faith\": 1, \"ideal\": 1, \"knowledgeable\": 1, \"questing\": 1, \"tranquil\": 1, \"vibrant\": 1, \"exuberance\": 1, \"flourishing\": 1, \"gentle\": 1, \"invigorate\": 1, \"joyous\": 1, \"kinship\": 1, \"nuance\": 1, \"openness\": 1, \"prosperity\": 1, \"radiant\": 1, \"skillful\": 1, \"tenacity\": 1, \"uplift\": 1, \"vigor\": 1, \"witty\": 1, \"zealous\": 1, \"bright\": 1, \"charming\": 1, \"diverse\": 1, \"enrich\": 1, \"faithful\": 1, \"gracious\": 1, \"insightful\": 1, \"keen\": 2, \"hi\": 2, \"run\": 3, \"who\": 6, \"wow\": 1, \"stop\": 2, \"won\": 7, \"oh\": 2, \"attack\": 1, \"cheers\": 1, \"got\": 3, \"hop\": 2, \"hug\": 3, \"fell\": 3, \"lied\": 3, \"paid\": 3, \"19\": 1, \"ok\": 4, \"listen\": 1, \"really\": 1, \"thanks\": 1, \"tom\": 25, \"awesome\": 1, \"calm\": 4, \"fair\": 3, \"kind\": 3, \"beat\": 2, \"us\": 7, \"drop\": 2, \"away\": 2, \"hang\": 2, \"he\": 7, \"quit\": 3, \"runs\": 3, \"hold\": 5, \"cried\": 2, \"dozed\": 1, \"smoke\": 2, \"snore\": 1, \"stink\": 1, \"stood\": 2, \"swore\": 1, \"tried\": 2, \"waved\": 1, \"i'll\": 3, \"fat\": 3, \"fit\": 2, \"hit\": 2, \"ill\": 3, \"shy\": 2, \"wet\": 3, \"it's\": 8, \"kiss\": 3, \"too\": 3, \"shut\": 2, \"skip\": 2, \"wake\": 2, \"wash\": 2, \"them\": 2, \"off\": 4, \"man\": 2, \"still\": 2, \"beats\": 2, \"cheer\": 2, \"cuff\": 2, \"him\": 4, \"job\": 3, \"grab\": 3, \"tries\": 2, \"he's\": 1, \"guys\": 2, \"cute\": 2, \"deep\": 2, \"hurry\": 2, \"failed\": 2, \"helped\": 2, \"jumped\": 2, \"looked\": 2, \"moaned\": 1, \"nodded\": 2, \"obeyed\": 1, \"phoned\": 1, \"refuse\": 2, \"rested\": 1, \"saw\": 2, \"sighed\": 1, \"stayed\": 2, \"talked\": 2, \"bald\": 2, \"deaf\": 2, \"full\": 2, \"glad\": 2, \"lazy\": 3, \"okay\": 3, \"rich\": 3, \"sick\": 3, \"tall\": 2, \"thin\": 2, \"tidy\": 2, \"weak\": 2, \"i've\": 1, \"helps\": 2, \"hurts\": 2, \"works\": 2, \"his\": 2, \"odd\": 2, \"red\": 2, \"lets\": 2, \"look\": 2, \"marry\": 2, \"may\": 2, \"save\": 2, \"she\": 4, \"came\": 4, \"died\": 4, \"taste\": 2, \"terrific\": 1, \"they\": 2, \"knew\": 2, \"lies\": 2, \"warn\": 2, \"were\": 2, \"whos\": 1, \"after\": 2, \"aim\": 2, \"seated\": 2, \"birds\": 2, \"fly\": 2, \"bless\": 2, \"chill\": 2, \"win\": 2, \"dogs\": 2, \"bark\": 2, \"dont\": 6, \"cry\": 2, \"die\": 2, \"lie\": 2, \"fantastic\": 1, \"feel\": 2, \"forget\": 2, \"inside\": 2, \"luck\": 2, \"hands\": 2, \"hes\": 7, \"dj\": 2, \"mine\": 2, \"sexy\": 2, \"5\": 1, \"awful\": 2, \"weird\": 2, \"hows\": 1, \"banana\": 1, \"grape\": 1, \"orange\": 1, \"peach\": 1, \"pear\": 1, \"kiwi\": 1, \"melon\": 1, \"plum\": 1, \"mango\": 1, \"pineapple\": 1, \"apricot\": 1, \"blueberry\": 1, \"blackberry\": 1, \"raspberry\": 1, \"lemon\": 1, \"lime\": 1, \"nectarine\": 1, \"cherry\": 1, \"pomegranate\": 1, \"papaya\": 1, \"passionfruit\": 1, \"fig\": 1, \"date\": 1, \"coconut\": 1, \"cantaloupe\": 1, \"grapefruit\": 1, \"tangerine\": 1, \"mandarin\": 1, \"kumquat\": 1, \"quince\": 1, \"lychee\": 1, \"clementine\": 1, \"dragonfruit\": 1, \"guava\": 1, \"jackfruit\": 1, \"starfruit\": 1, \"persimmon\": 1, \"currant\": 1, \"rhubarb\": 1, \"gooseberry\": 1, \"elderberry\": 1, \"soursop\": 1, \"pawpaw\": 1, \"salak\": 1, \"durian\": 1, \"breadfruit\": 1, \"langsat\": 1, \"rambutan\": 1, \"longan\": 1, \"carambola\": 1, \"bittermelon\": 1, \"avocado\": 1, \"tomato\": 1, \"cucumber\": 1, \"zucchini\": 1, \"pumpkin\": 2, \"squash\": 1, \"bell\": 2, \"pepper\": 2, \"carrot\": 1, \"beetroot\": 1, \"radish\": 1, \"onion\": 1, \"garlic\": 1, \"chive\": 1, \"leek\": 1, \"spinach\": 1, \"kale\": 1, \"lettuce\": 1, \"arugula\": 1, \"cabbage\": 1, \"broccoli\": 1, \"cauliflower\": 1, \"celery\": 1, \"asparagus\": 1, \"corn\": 1, \"peas\": 1, \"bean\": 1, \"lentil\": 1, \"chickpea\": 1, \"soybean\": 1, \"tofu\": 1, \"tempeh\": 1, \"mushroom\": 1, \"parsley\": 1, \"cilantro\": 1, \"dill\": 1, \"basil\": 1, \"oregano\": 1, \"thyme\": 1, \"rosemary\": 1, \"sage\": 1, \"tarragon\": 1, \"mint\": 1, \"fennel\": 1, \"chili\": 1, \"cinnamon\": 1, \"nutmeg\": 1, \"cloves\": 1, \"ginger\": 1, \"turmeric\": 1, \"curry\": 1, \"cumin\": 1, \"cardamom\": 1, \"coriander\": 1, \"paprika\": 1, \"saffron\": 1, \"vanilla\": 1, \"almond\": 1, \"walnut\": 1, \"pecan\": 1, \"cashew\": 1, \"hazelnut\": 1, \"pine\": 2, \"nut\": 2, \"sunflower\": 2, \"seed\": 6, \"chia\": 1, \"flaxseed\": 1, \"hemp\": 2, \"sesame\": 2, \"soy\": 1, \"milk\": 1, \"butter\": 1, \"cheese\": 1, \"yogurt\": 1, \"cream\": 2, \"egg\": 1, \"beef\": 1, \"pork\": 1, \"lamb\": 1, \"shrimp\": 1, \"crab\": 1, \"lobster\": 1, \"clam\": 1, \"oyster\": 1, \"scallop\": 1, \"mussel\": 1, \"squid\": 1, \"octopus\": 1, \"sardine\": 1, \"tuna\": 1, \"salmon\": 1, \"trout\": 1, \"catfish\": 1, \"herring\": 1, \"mackerel\": 1, \"tilapia\": 1, \"cod\": 1, \"whiting\": 1, \"haddock\": 1, \"perch\": 1, \"bass\": 2, \"halibut\": 1, \"plaice\": 1, \"sole\": 1, \"barracuda\": 1, \"snapper\": 1, \"grouper\": 1, \"flounder\": 1, \"skate\": 1, \"anglerfish\": 1, \"monkfish\": 1, \"swordfish\": 1, \"marlin\": 1, \"walleye\": 1, \"pike\": 1, \"carp\": 1, \"roach\": 1, \"bream\": 1, \"sunfish\": 1, \"tang\": 1, \"goby\": 1, \"shiner\": 1, \"minnow\": 1, \"dace\": 1, \"loach\": 1, \"eel\": 1, \"frog\": 1, \"toad\": 1, \"salamander\": 1, \"newt\": 1, \"lizard\": 1, \"gecko\": 1, \"iguana\": 1, \"chameleon\": 1, \"skink\": 1, \"anole\": 1, \"snake\": 1, \"python\": 1, \"album\": 1, \"account\": 1, \"anyone\": 1, \"academic\": 1, \"actually\": 1, \"afraid\": 1, \"anywhere\": 1, \"apartment\": 1, \"amount\": 1, \"angle\": 1, \"adult\": 1, \"alcohol\": 1, \"agency\": 1, \"ability\": 1, \"adapt\": 1, \"addition\": 1, \"alive\": 1, \"act\": 1, \"anybody\": 1, \"anyway\": 1, \"ago\": 1, \"annual\": 1, \"also\": 1, \"acknowledge\": 1, \"anxiety\": 1, \"accurate\": 1, \"always\": 1, \"anymore\": 1, \"accident\": 1, \"aid\": 1, \"administration\": 1, \"already\": 1, \"advertising\": 1, \"apologize\": 1, \"absence\": 1, \"advanced\": 1, \"alarm\": 1, \"ad\": 1, \"across\": 1, \"alter\": 1, \"advise\": 1, \"anger\": 1, \"additional\": 1, \"adequate\": 1, \"ancient\": 1, \"although\": 1, \"achieve\": 1, \"appearance\": 1, \"announce\": 1, \"aircraft\": 1, \"acquire\": 1, \"access\": 1, \"along\": 1, \"above\": 1, \"accuse\": 1, \"apparent\": 1, \"apart\": 1, \"apparently\": 1, \"actual\": 1, \"admire\": 1, \"aggressive\": 1, \"admit\": 1, \"add\": 1, \"absolutist\": 1, \"artificial\": 1, \"atmosphere\": 1, \"birthplace\": 1, \"characters\": 1, \"conscience\": 1, \"contraband\": 1, \"conversion\": 1, \"corruption\": 1, \"definition\": 1, \"dependable\": 1, \"depression\": 1, \"directional\": 1, \"dissonance\": 1, \"disturbance\": 1, \"embracement\": 1, \"encouraged\": 1, \"enterprise\": 1, \"excitement\": 1, \"extensible\": 1, \"fabrication\": 1, \"federation\": 1, \"fortuitous\": 1, \"graciously\": 1, \"hieroglyph\": 1, \"incredible\": 1, \"instinctive\": 1, \"limitation\": 1, \"longevity\": 1, \"machinery\": 1, \"magnificent\": 1, \"mandarins\": 1, \"misleading\": 1, \"observance\": 1, \"occupation\": 1, \"opposition\": 1, \"penetrable\": 1, \"permission\": 1, \"prediction\": 1, \"prevention\": 1, \"principle\": 1, \"procedure\": 1, \"production\": 1, \"proficiency\": 1, \"prominence\": 1, \"publication\": 1, \"qualifiers\": 1, \"reasonable\": 1, \"references\": 1, \"regulation\": 1, \"repetition\": 1, \"resistance\": 1, \"resolution\": 1, \"sacrifices\": 1, \"sensational\": 1, \"significant\": 1, \"simplicity\": 1, \"socialists\": 1, \"statements\": 1, \"stratified\": 1, \"algorithm\": 1, \"amazingly\": 1, \"appliances\": 1, \"applicable\": 1, \"aquariums\": 1, \"architects\": 1, \"calculable\": 1, \"centimeter\": 1, \"chemistry\": 1, \"chronicle\": 1, \"classroom\": 1, \"collective\": 1, \"commercial\": 1, \"comparison\": 1, \"conduction\": 1, \"connected\": 1, \"consonants\": 1, \"container\": 1, \"continents\": 1, \"converting\": 1, \"correlates\": 1, \"corrosion\": 1, \"creatively\": 1, \"currencies\": 1, \"delicious\": 1, \"derivative\": 1, \"difficult\": 1, \"discovered\": 1, \"dissimilar\": 1, \"economical\": 1, \"electron\": 1, \"emissions\": 1, \"employment\": 1, \"encourages\": 1, \"evolution\": 1, \"expedition\": 1, \"experiments\": 1, \"extensions\": 1, \"extraneous\": 1, \"feedbacks\": 1, \"healthcare\": 1, \"histograms\": 1, \"hypnotized\": 1, \"industries\": 1, \"infectious\": 1, \"influences\": 1, \"ingredients\": 1, \"instructed\": 1, \"integrated\": 1, \"introduces\": 1, \"inventions\": 1, \"justifiable\": 1, \"loneliness\": 1, \"maintained\": 1, \"moderation\": 1, \"multimedia\": 1, \"nutrition\": 1, \"observations\": 1, \"paintbrush\": 1, \"elephantine\": 1, \"friendly\": 1, \"mountainous\": 1, \"notable\": 1, \"outstanding\": 1, \"questionable\": 1, \"resilient\": 1, \"sunshine\": 1, \"unbelievable\": 1, \"wonderful\": 1, \"courageous\": 1, \"delightful\": 1, \"excellent\": 1, \"fascinating\": 1, \"glorious\": 1, \"imaginative\": 1, \"luminous\": 1, \"marvelous\": 1, \"nurturing\": 1, \"prosperous\": 1, \"sincere\": 1, \"trustworthy\": 1, \"unique\": 1, \"wholesome\": 1, \"empowering\": 1, \"nourishment\": 1, \"peaceful\": 1, \"questioning\": 1, \"respectful\": 1, \"balloon\": 1, \"candle\": 1, \"joyfulness\": 1, \"kindhearted\": 1, \"meadow\": 1, \"oasis\": 1, \"rainbow\": 1, \"serene\": 1, \"treasure\": 1, \"xenon\": 1, \"yielding\": 1, \"zenith\": 1, \"blossom\": 1, \"celebration\": 1, \"abandon\": 1, \"battery\": 1, \"furniture\": 1, \"idealism\": 1, \"package\": 1, \"quotation\": 1, \"whistle\": 1, \"abstract\": 1, \"genuine\": 1, \"horizon\": 1, \"keyboard\": 1, \"nervous\": 1, \"quantity\": 1, \"reality\": 1, \"seminar\": 1, \"tragedy\": 1, \"upgrade\": 1, \"velocity\": 1, \"website\": 1, \"borrowed\": 1, \"campaign\": 1, \"express\": 1, \"governor\": 1, \"interest\": 1, \"journal\": 1, \"letter\": 1, \"traffic\": 1, \"uncover\": 1, \"venture\": 1, \"yearly\": 1, \"zookeeper\": 1, \"history\": 1, \"influence\": 1, \"kitchen\": 1, \"natural\": 1, \"quantum\": 1, \"rescue\": 1, \"sunrise\": 1, \"abbreviate\": 1, \"celebrate\": 1, \"distinct\": 1, \"fictional\": 1, \"grateful\": 1, \"journeying\": 1, \"mysterious\": 1, \"preliminary\": 1, \"questioned\": 1, \"temporary\": 1, \"xenophobic\": 1, \"zealotry\": 1, \"capable\": 1, \"delicate\": 1, \"inviting\": 1, \"judgment\": 1, \"kindly\": 1, \"literacy\": 1, \"meticulous\": 1, \"thoughtful\": 1, \"visible\": 1, \"flawless\": 1, \"humorous\": 1, \"immediate\": 1, \"lovable\": 1, \"meaningful\": 1, \"nostalgia\": 1, \"persistent\": 1, \"quaint\": 1, \"tolerant\": 1, \"worthy\": 1, \"adorable\": 1, \"balanced\": 1, \"eloquent\": 1, \"honor\": 1, \"inspiring\": 1, \"justified\": 1, \"logical\": 1, \"masterful\": 1, \"navigating\": 1, \"thriving\": 1, \"warmth\": 1, \"abandonment\": 1, \"benevolent\": 1, \"discreet\": 1, \"frustration\": 1, \"juxtaposition\": 1, \"linguistic\": 1, \"noteworthy\": 1, \"obedient\": 1, \"persuasive\": 1, \"quintessential\": 1, \"remarkable\": 1, \"sophisticated\": 1, \"transcend\": 1, \"unpredictable\": 1, \"adventurous\": 1, \"comfortable\": 1, \"disciplined\": 1, \"inspirational\": 1, \"kinetic\": 1, \"motivational\": 1, \"productive\": 1, \"unstoppable\": 1, \"accomplished\": 1, \"humble\": 1, \"observant\": 1, \"proficient\": 1, \"tenacious\": 1, \"uplifting\": 1, \"vigorous\": 1, \"wise\": 1, \"x\": 4, \"factor\": 2, \"committed\": 1, \"fearless\": 1, \"hopeful\": 1, \"illuminated\": 1, \"hearted\": 3, \"motivated\": 1, \"neat\": 1, \"positive\": 1, \"strong\": 1, \"unwavering\": 1, \"ambitious\": 1, \"conscientious\": 1, \"diligent\": 1, \"charismatic\": 1, \"lively\": 1, \"noble\": 1, \"quirky\": 1, \"savvy\": 1, \"unyielding\": 1, \"zealot\": 1, \"compassionate\": 1, \"driven\": 1, \"honest\": 1, \"jolly\": 1, \"loyal\": 1, \"talented\": 1, \"welcoming\": 1, \"loving\": 1, \"patient\": 1, \"witted\": 1, \"skilled\": 1, \"virtuous\": 1, \"captivating\": 1, \"idealistic\": 1, \"brave\": 1, \"perceptive\": 1, \"traordinary\": 1, \"daring\": 1, \"accomplish\": 1, \"captivate\": 1, \"eccentric\": 1, \"harmonize\": 1, \"illuminating\": 1, \"nimble\": 1, \"spirited\": 1, \"affectionate\": 1, \"helpful\": 1, \"invigorating\": 1, \"eyed\": 2, \"legendary\": 1, \"motivating\": 1, \"bold\": 1, \"enthusiastic\": 1, \"modest\": 1, \"minded\": 2, \"young\": 1, \"admirable\": 1, \"sensible\": 1, \"zestful\": 1, \"beloved\": 1, \"candid\": 1, \"endearing\": 1, \"heroic\": 1, \"determined\": 1, \"mature\": 1, \"outgoing\": 1, \"persevering\": 1, \"devoted\": 1, \"jovial\": 1, \"ingenious\": 1, \"reflective\": 1, \"sociable\": 1, \"clever\": 1, \"absorbent\": 1, \"coherent\": 1, \"fragile\": 1, \"gregarious\": 1, \"hilarious\": 1, \"lucid\": 1, \"nuanced\": 1, \"obscure\": 1, \"precise\": 1, \"stoic\": 1, \"whimsical\": 1, \"ambivalent\": 1, \"brazen\": 1, \"earnest\": 1, \"fervent\": 1, \"gallant\": 1, \"invincible\": 1, \"mellow\": 1, \"unconventional\": 1, \"willful\": 1, \"eclectic\": 1, \"forthright\": 1, \"impeccable\": 1, \"uplifted\": 1, \"winsome\": 1, \"xenodochial\": 1, \"zany\": 1, \"astute\": 1, \"confident\": 1, \"enigmatic\": 1, \"judicious\": 1, \"magnanimous\": 1, \"pioneering\": 1, \"vivid\": 1, \"blacksmith\": 1, \"breakthrough\": 1, \"controversy\": 1, \"dramatists\": 1, \"exemplifies\": 1, \"flourished\": 1, \"jubilantly\": 1, \"negotiated\": 1, \"obligatory\": 1, \"paradigms\": 1, \"reproductive\": 1, \"sacrificed\": 1, \"umbrellaed\": 1, \"wilderness\": 1, \"defensive\": 1, \"handcrafted\": 1, \"juxtaposes\": 1, \"kindergarten\": 1, \"legitimate\": 1, \"nominative\": 1, \"quotations\": 1, \"restoring\": 1, \"strategize\": 1, \"vacillates\": 1, \"accumulate\": 1, \"considered\": 1, \"delighted\": 1, \"frequency\": 1, \"glimpses\": 1, \"inspections\": 1, \"jealousies\": 1, \"kaleidoscope\": 1, \"negotiable\": 1, \"precaution\": 1, \"quantities\": 1, \"radiantly\": 1, \"unresolved\": 1, \"variations\": 1, \"advisable\": 1, \"branching\": 1, \"calculation\": 1, \"debatable\": 1, \"feasible\": 1, \"gorgeous\": 1, \"implicates\": 1, \"ornaments\": 1, \"questioner\": 1, \"relaxation\": 1, \"substantial\": 1, \"technically\": 1, \"uniformity\": 1, \"victorious\": 1, \"zealousness\": 1, \"accountable\": 1, \"diminishes\": 1, \"exemplary\": 1, \"gullibility\": 1, \"handwriting\": 1, \"intuitive\": 1, \"admiralship\": 1, \"allergies\": 1, \"apprentice\": 1, \"attractive\": 1, \"brightened\": 1, \"capitalist\": 1, \"collisions\": 1, \"completely\": 1, \"confection\": 1, \"convinced\": 1, \"corrective\": 1, \"cultivated\": 1, \"deception\": 1, \"deliberate\": 1, \"disguised\": 1, \"dissolution\": 1, \"exercising\": 1, \"exhausting\": 1, \"fluctuate\": 1, \"gallantly\": 1, \"generative\": 1, \"harmonica\": 1, \"hypothesis\": 1, \"indulgence\": 1, \"kingdoms\": 1, \"lengthened\": 1, \"liberation\": 1, \"lamentable\": 1, \"miracles\": 1, \"philosophy\": 1, \"predictive\": 1, \"professional\": 1, \"quadrants\": 1, \"reassured\": 1, \"regulating\": 1, \"salvaging\": 1, \"secretive\": 1, \"sporting\": 1, \"tabulated\": 1, \"temporize\": 1, \"unfinished\": 1, \"vibrantly\": 1, \"victimizes\": 1, \"withstood\": 1, \"youngster\": 1, \"zoologists\": 1, \"accidently\": 1, \"advancing\": 1, \"benefiting\": 1, \"charitable\": 1, \"clearing\": 1, \"conserving\": 1, \"decisively\": 1, \"extremists\": 1, \"flattering\": 1, \"frightened\": 1, \"guiltiest\": 1, \"nervously\": 1, \"obstructed\": 1, \"predictor\": 1, \"spectacle\": 1, \"suspicious\": 1, \"tolerates\": 1, \"absurdities\": 1, \"admirations\": 1, \"astonished\": 1, \"backyarded\": 1, \"blasphemy\": 1, \"cautiously\": 1, \"cleverness\": 1, \"conflation\": 1, \"deductions\": 1, \"defensible\": 1, \"delicacies\": 1, \"desperate\": 1, \"dissension\": 1, \"exhausted\": 1, \"franchise\": 1, \"formulated\": 1, \"harvesting\": 1, \"inflation\": 1, \"inspirator\": 1, \"intelligent\": 1, \"juxtaposed\": 1, \"librarians\": 1, \"melodious\": 1, \"minimalism\": 1, \"overseas\": 1, \"personable\": 1, \"punctuated\": 1, \"receptor\": 1, \"relocation\": 1, \"resignedly\": 1, \"sanctioned\": 1, \"separating\": 1, \"speculated\": 1, \"subtracted\": 1, \"transaction\": 1, \"unequaled\": 1, \"vigorously\": 1, \"worshipped\": 1, \"allegiance\": 1, \"benefited\": 1, \"cerebration\": 1, \"classified\": 1, \"concluded\": 1, \"converted\": 1, \"dignitary\": 1, \"disguiser\": 1, \"evidences\": 1, \"fabricated\": 1, \"hesitating\": 1, \"humiliated\": 1, \"hypocrite\": 1, \"imposed\": 1, \"legislator\": 1, \"mediations\": 1, \"numerical\": 1, \"outnumber\": 1, \"picturesque\": 1, \"remodeled\": 1, \"revised\": 1, \"severance\": 1, \"transformed\": 1, \"uncertain\": 1, \"volition\": 1, \"absorbing\": 1, \"admonition\": 1, \"assumptions\": 1, \"competing\": 1, \"conversing\": 1, \"democratic\": 1, \"describing\": 1, \"forensic\": 1, \"habitually\": 1, \"irreplace\": 1, \"manufactured\": 1, \"benefit\": 1, \"element\": 1, \"failure\": 1, \"giraffe\": 1, \"kingdom\": 1, \"obvious\": 1, \"remark\": 1, \"tendency\": 1, \"definite\": 1, \"gesture\": 1, \"imagine\": 1, \"modern\": 1, \"reason\": 1, \"science\": 1, \"wander\": 1, \"distant\": 1, \"evolve\": 1, \"harvest\": 1, \"inquiry\": 1, \"neutral\": 1, \"object\": 1, \"plastic\": 1, \"signify\": 1, \"elastic\": 1, \"gravity\": 1, \"hurdles\": 1, \"monsoon\": 1, \"welfare\": 1, \"ray\": 2, \"blending\": 1, \"circular\": 1, \"dialogue\": 1, \"elegant\": 1, \"fragrance\": 1, \"calculative\": 1, \"definitive\": 1, \"fascinate\": 1, \"spontaneous\": 1, \"wondrous\": 1, \"mindful\": 1, \"practical\": 1, \"exquisite\": 1, \"inventive\": 1, \"playful\": 1, \"upbeat\": 1, \"whiz\": 1, \"adroit\": 1, \"blissful\": 1, \"heroism\": 1, \"enjoy\": 1, \"grocery\": 1, \"internet\": 1, \"mail\": 1, \"pick\": 1, \"shower\": 1, \"sign\": 1, \"sleep\": 1, \"weekend\": 1, \"cancel\": 1, \"invite\": 1, \"offer\": 1, \"order\": 1, \"read\": 1, \"zip\": 1, \"zoom\": 1, \"begin\": 1, \"build\": 1, \"choose\": 1, \"connect\": 1, \"discover\": 1, \"protect\": 1, \"reply\": 1, \"teach\": 1, \"believe\": 1, \"complain\": 1, \"expect\": 1, \"gain\": 1, \"involve\": 1, \"laugh\": 1, \"notice\": 1, \"request\": 1, \"view\": 1, \"apply\": 1, \"copy\": 1, \"generate\": 1, \"attend\": 1, \"challenge\": 1, \"charge\": 1, \"compare\": 1, \"criticize\": 1, \"deliver\": 1, \"demand\": 1, \"educate\": 1, \"fail\": 1, \"introduce\": 1, \"motivate\": 1, \"participate\": 1, \"present\": 1, \"reflect\": 1, \"release\": 1, \"repair\": 1, \"replace\": 1, \"respond\": 1, \"satisfy\": 1, \"select\": 1, \"surprise\": 1, \"calculate\": 1, \"estimate\": 1, \"exercise\": 1, \"modify\": 1, \"negotiate\": 1, \"perform\": 1, \"produce\": 1, \"banish\": 1, \"compliment\": 1, \"construct\": 1, \"consume\": 1, \"dedicate\": 1, \"defend\": 1, \"embrace\": 1, \"exceed\": 1, \"forgive\": 1, \"govern\": 1, \"integrate\": 1, \"invent\": 1, \"justify\": 1, \"persuade\": 1, \"predict\": 1, \"propose\": 1, \"qualify\": 1, \"realize\": 1, \"reconcile\": 1, \"reform\": 1, \"regulate\": 1, \"relocate\": 1, \"summarize\": 1, \"surpass\": 1, \"transfer\": 1, \"utilize\": 1, \"visualize\": 1, \"advance\": 1, \"enforce\": 1, \"master\": 1, \"revitalize\": 1, \"vary\": 1, \"activate\": 1, \"differentiate\": 1, \"formulate\": 1, \"innovate\": 1, \"comply\": 1, \"decorate\": 1, \"describe\": 1, \"initiate\": 1, \"mention\": 1, \"neglect\": 1, \"prohibit\": 1, \"reassure\": 1, \"recognize\": 1, \"regret\": 1, \"translate\": 1, \"conclude\": 1, \"edit\": 1, \"inform\": 1, \"witness\": 1, \"accelerate\": 1, \"advertise\": 1, \"attach\": 1, \"attain\": 1, \"behave\": 1, \"categorize\": 1, \"compete\": 1, \"compose\": 1, \"conserve\": 1, \"cultivate\": 1, \"direct\": 1, \"enable\": 1, \"endorse\": 1, \"lead\": 1, \"relate\": 1, \"succeed\": 1, \"synthesize\": 1, \"unify\": 1, \"potato\": 2, \"beans\": 1, \"eggplant\": 1, \"artichoke\": 1, \"beet\": 1, \"turnip\": 1, \"sweet\": 2, \"okra\": 1, \"olive\": 1, \"bay\": 2, \"leaf\": 2, \"clove\": 1, \"sugar\": 1, \"honey\": 1, \"maple\": 2, \"syrup\": 2, \"peanut\": 1, \"pistachio\": 1, \"ice\": 2, \"bread\": 1, \"rice\": 1, \"pasta\": 1, \"noodles\": 1, \"quinoa\": 1, \"oatmeal\": 1, \"barley\": 1, \"wheat\": 1, \"rye\": 1, \"spelt\": 1, \"millet\": 1, \"amaranth\": 1, \"tapioca\": 1, \"arrowroot\": 1, \"aberration\": 1, \"abrogate\": 1, \"abscond\": 1, \"acumen\": 1, \"aegis\": 1, \"ameliorate\": 1, \"anachronism\": 1, \"anathema\": 1, \"antithesis\": 1, \"aplomb\": 1, \"apotheosis\": 1, \"ascetic\": 1, \"aspersion\": 1, \"assiduous\": 1, \"axiom\": 1, \"bellicose\": 1, \"belligerent\": 1, \"bilk\": 1, \"blithe\": 1, \"boon\": 1, \"calumny\": 1, \"capricious\": 1, \"clandestine\": 1, \"clemency\": 1, \"conflagration\": 1, \"contrite\": 1, \"conundrum\": 1, \"credulous\": 1, \"cupidity\": 1, \"cynosure\": 1, \"debacle\": 1, \"defenestration\": 1, \"demagogue\": 1, \"denouement\": 1, \"desultory\": 1, \"diaphanous\": 1, \"disparate\": 1, \"diurnal\": 1, \"ebullient\": 1, \"edifice\": 1, \"effulgent\": 1, \"egregious\": 1, \"enervate\": 1, \"ennui\": 1, \"ephemeral\": 1, \"epiphany\": 1, \"esoteric\": 1, \"evanescent\": 1, \"exacerbate\": 1, \"exculpate\": 1, \"exigent\": 1, \"expunge\": 1, \"extant\": 1, \"fatuous\": 1, \"fecund\": 1, \"florid\": 1, \"garrulous\": 1, \"gossamer\": 1, \"grandiloquent\": 1, \"hegemony\": 1, \"iconoclast\": 1, \"idiosyncratic\": 1, \"impecunious\": 1, \"imperious\": 1, \"impugn\": 1, \"incisive\": 1, \"ineffable\": 1, \"ineluctable\": 1, \"inexorable\": 1, \"insidious\": 1, \"intransigent\": 1, \"inveterate\": 1, \"irascible\": 1, \"juxtapose\": 1, \"lachrymose\": 1, 